const questionsVlad = [
  {
    id: 1,
    img: 'img/question01.png',
    question: 'Сначала — трехнедельное обучение: практика и теория. Ты узнал все про рынок недвижимости! А вот и первый клиент. Что будешь делать?',
    answers: [
      {
        id: 1,
        title: 'Пойду к наставнику, мы вместе составим подробный план, он поможет с документами. И пусть съездит со мной на показ квартиры!',
        text: 'Волнение — это нормально, когда делаешь что‑то новое. Здорово, что у тебя есть наставник! Как и у каждого новичка в компании «Этажи». Наставник поможет пройти все этапы сделки: от первой встречи с клиентом до подписания договора купли-продажи.<br><br>  У тебя все получится!',
        indicatorsMoney: '+10',
        indicatorsFamily: '-5',
        indicatorsRelax: '-5',
      }, {
        id: 2,
        title: 'На обучении мы отработали все этапы сделки — я знаю, что делать! Показ проведу сам, с документами помогут юристы. А если появятся вопросы — спрошу у наставника.',
        text: 'Уверенность в себе — это круто! Хорошо, что агентство недвижимости «Этажи» обучает новой профессии с нуля бесплатно. риелторы получают знания и инструменты для заработка. А в сложных вопросах поможет разобраться личный наставник. Все пройдёт успешно!',
        indicatorsMoney: '+5',
        indicatorsFamily: '-5',
        indicatorsRelax: '+10',
      }, {
        id: 3,
        title: 'Я волнуюсь, но все сделаю сам. Перечитаю чек-листы с обучения и регламенты по сделке. А первый «показ» проведу для жены — попробую продать ей нашу квартиру.',
        text: 'Помощь семьи бесценна! А небольшое волнение перед первой сделкой — это нормально. Но тебе необязательно проходить этот путь в одиночестве. В агентстве недвижимости «Этажи» есть наставники: они помогут составить план действий, провести показ и разобраться в нюансах сделки.',
        indicatorsMoney: '-5',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }
    ]
  }, {
    id: 2,
    img: 'img/question02.png',
    question: 'Уже завтра твой первый показ! Клиент продаёт квартиру в старой пятиэтажке. Тебя учили, что жильё нужно подготовить: проветрить, убрать кошачий лоток с видного места, снять ковёр со стены. Что ещё можно сделать, чтобы впечатлить покупателя?',
    answers: [
      {
        id: 1,
        title: 'Я знаю, как превратить обычную квартиру в картинку из журнала — быстро и бюджетно. Спасибо вебинарам, на которых коллеги делятся секретами! Хоумстейджинг — наше все.',
        text: 'Здорово, что в «Этажах» учат работать с объектами недвижимости. На учебном портале более 1 200 бесплатных курсов, каждую неделю проходят живые вебинары. Благодаря опыту коллег и партнёров ты грамотно подчеркнул все достоинства квартиры. Покупатель даже не стал торговаться! Наше почтение.',
        indicatorsMoney: '+10',
        indicatorsFamily: '+5',
        indicatorsRelax: '+5',
      }, {
        id: 2,
        title: 'Спрошу у жены. Она знает, как навести уют!',
        text: 'Супруге приятно, но она не эксперт в продажах. В квартире убрали, но эффекта «вау» не случилось. Покупатель нашёл пару недочётов и стал торговаться. Клиент снизил цену, чтобы продать квартиру поскорее. Стать эффективнее можно на Учебном портале компании «Этажи». Риелторам доступно более 1 200 бесплатных курсов, каждую неделю проходят живые вебинары. Впитывай опыт коллег, и в следующий раз все пройдёт идеально!',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }, {
        id: 3,
        title: 'Почитаю советы в интернете. Наверняка кто‑то уже поделился опытом!',
        text: 'Ответы из интернета не заменят тренинг от профессионала. Покупатель «ушёл подумать». Перед тем как проводить показ в следующий раз, обратись к опыту коллег и партнёров. На учебном портале компании «Этажи» доступно более 1 200 бесплатных курсов, каждую неделю проходят живые вебинары. С такой прокачкой в следующий раз все пройдёт идеально!',
        indicatorsMoney: '-10',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }
    ]
  }, {
    id: 3,
    img: 'img/question03.png',
    question: 'Чтобы привлечь новых клиентов, нужно вкладываться в продвижение. Прокачивать соцсети, расклеивать объявления, печатать визитки. Будешь тратить на это деньги?',
    answers: [
      {
        id: 1,
        title: 'Конечно! Это вклад в светлое будущее всей семьи.',
        text: 'Ты вложил 30 тысяч рублей в рекламу и нашёл новых клиентов. Жена поддержала тебя, но расстроилась: вы откладывали эти деньги на посудомойку. Хорошо, что благодаря специальной бонусной программе в «Этажах» вложенные деньги можно вернуть. А доход с первых сделок позволит купить хоть три посудомойки.',
        indicatorsMoney: '+10',
        indicatorsFamily: '-10',
        indicatorsRelax: '+5',
      }, {
        id: 2,
        title: 'Не тратить, а инвестировать. Я прошёл курс по рекламе для риелтора и точно знаю, куда вкладываться. Хорошо, что благодаря специальной бонусной программе в «Этажах» вложенные деньги можно вернуть.',
        text: 'Это ответ риелтора компании «Этажи»! Здесь учат, как продвигать свои объекты, строить личный бренд и привлекать больше клиентов. Ты получишь бесплатные консультации, готовые рекламные макеты и списки работающих рекламных каналов своего города.',
        indicatorsMoney: '+5',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }, {
        id: 3,
        title: 'Чтобы что‑то потратить, нужно что‑то заработать. Буду искать клиентов другими методами.',
        text: 'Такие методы, действительно, есть! Первых клиентов можно найти без рекламных вложений. Во‑первых, в агентстве недвижимости «Этажи» есть входящий поток клиентов. Во‑вторых, на обучении «Реклама для риелтора» эксперты рассказывают про все, в том числе малобюджетные способы, которыми можно привлекать клиентов.',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }
    ]
  }, {
    id: 4,
    img: 'img/question04.png',
    question: 'Ты нашёл своих следующих клиентов, и сегодня у тебя долгожданный показ квартиры в элитном жилом комплексе. Ты уже готов ехать к месту встречи, но вдруг звонит телефон. Это из детского сада — воспитательница говорит, что твоя дочь ушибла руку и её стоит забрать домой. Твои действия:',
    answers: [
      {
        id: 1,
        title: 'Позвоню клиенту и попрошу перенести показ. Семья — всегда на первом месте.',
        text: 'Клиент не согласился на перенос и поменял риелтора, ведь он ценит своё время. Но здорово, что ты уделил внимание дочери и удостоверился, что с ней все хорошо. На будущее — помни, что, будучи партнёром агентства «Этажи», ты можешь позволить себе вызвать автоняню, чтобы она забрала ребёнка и привезла его прямо к ЖК.',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }, {
        id: 2,
        title: 'Позвоню жене, пусть отпрашивается у начальника и едет за дочерью. Это мой первый показ квартиры — сделка будет выгодной, нельзя упускать такой заработок.',
        text: 'Жена расстроена, что ты ставишь свою работу выше её, но понимает, что первый показ для тебя важен. Клиенту понравилась квартира, и вы оформили задаток. Скоро ты получишь доход от сделки и сможешь порадовать жену и дочку подарками.',
        indicatorsMoney: '+10',
        indicatorsFamily: '-10',
        indicatorsRelax: '+5',
      }, {
        id: 3,
        title: 'Я вызову автоняню, чтобы она забрала ребёнка из сада. Пока я буду показывать квартиру клиенту, они погуляют на площадке рядом с ЖК, а после мы с дочкой поедем в кафе-мороженое и домой.',
        text: 'Показ прошёл отлично, клиент внёс задаток за квартиру. После ты забрал дочь с детской площадки, и вы поехали есть мороженое. Здорово, что ты партнёр агентства недвижимости «Этажи» и легко можешь себе позволить вызвать няню в чрезвычайной ситуации. Хороший доход делает жизнь проще, поэтому ты все успел и мастерски совместил своё дело и семью.',
        indicatorsMoney: '+5',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }
    ]
  }, {
    id: 5,
    img: 'img/question05.png',
    question: 'Твой следующий клиент — покупатель с ипотекой. Ему нужно рассказать про ипотечные программы и посчитать, какая из них будет выгоднее. А ещё помочь с заполнением заявки на одобрение кредита. Но сегодня ты обещал встретить жену в аэропорту. Что делать?',
    answers: [
      {
        id: 1,
        title: 'Конечно, поеду в аэропорт за женой. Клиент подождёт, проведу ему консультацию завтра.',
        text: 'Клиент не захотел ждать и обратился к другому риелтору. В компании «Этажи» этот вопрос решается легко — такие консультации проводят ипотечные брокеры. Они же помогают грамотно составить заявку в банк и повысить шанс на одобрение ипотеки.',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }, {
        id: 2,
        title: 'Закажу супруге такси. Сейчас у меня в приоритете проведение сделки — я лично проведу ипотечную консультацию.',
        text: 'Такси — действительно, выход из положения, но твоей жене хотелось внимания и заботы. Зато ты помог клиенту и продвинул сделку на следующий этап. А ведь в «Этажах» можно обратиться к ипотечным брокерам. Они сами консультируют клиентов, онлайн и офлайн — как удобно.',
        indicatorsMoney: '+10',
        indicatorsFamily: '-10',
        indicatorsRelax: '+5',
      }, {
        id: 3,
        title: 'Я доверю это ответственное дело профессионалу — ипотечному брокеру «Этажей». Брокеры в курсе самых последних изменений по ипотеке, знают все о льготах и о том, как повысить шанс на одобрение кредита.',
        text: 'Мудрое решение: пусть каждый занимается своим делом. Клиент счастлив — на консультации брокер подсказал, как можно сократить ежемесячный платёж. И супруга довольна, что ты смог забрать её из аэропорта. Здорово, что ты умело сочетаешь все сферы своей жизни!',
        indicatorsMoney: '+5',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }
    ]
  }, {
    id: 6,
    img: 'img/question06.png',
    question: 'Сегодня важный день — твой клиент купил квартиру, теперь нужно отдать документы на регистрацию сделки в МФЦ. Уже в очереди обнаружилось, что клиент забыл паспорт. Дома тебя ждёт дочка — ты обещал отвезти её на день рождения к подружке. Что будешь делать?',
    answers: [
      {
        id: 1,
        title: 'Отвезу клиента за паспортом: хорошо, что он живёт недалеко. Если не попадём в пробку, то успеем к своему времени регистрации. А дальше все по плану.',
        text: 'Иногда случаются форс-мажоры, и приходится срочно принимать решения. Сегодня тебе повезло: дороги оказались пустыми, и вы с клиентом успели вернуться вовремя. Документы отправились в Росреестр, а вы с дочкой — на день рождения. Ты решил, что в следующий раз обязательно будешь напоминать клиентам про документы накануне сделки. Или предлагать онлайн-регистрацию сделки: с «Этажами» это просто, безопасно и выгодно.',
        indicatorsMoney: '+10',
        indicatorsFamily: '+5',
        indicatorsRelax: '-5',
      }, {
        id: 2,
        title: 'Мне не хочется рисковать. Лучше договориться со всеми сторонами сделки и перенести регистрацию на день.',
        text: 'Ты с трудом уговорил продавца перенести регистрацию. Пришлось понервничать, но ситуацию удалось взять под контроль. В следующий раз напомни клиенту о документах накануне сделки. Или предложи онлайн-регистрацию сделки: с «Этажами» это просто, безопасно и выгодно. Но здорово, что ты освободился раньше и успел привезти дочь к самому началу праздника!',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }, {
        id: 3,
        title: 'Забыть документы? Страшный сон риелтора! Пусть такие ситуации во сне и остаются. Мы с клиентом заранее запланировали проведение всей сделки онлайн. Так что спокойно соберусь, и мы с дочкой поедем на праздник!',
        text: 'Здорово, что в «Этажах» можно пользоваться современными технологиями: это позволяет совмещать все сферы своей жизни и беречь нервы.',
        indicatorsMoney: '+10',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }
    ]
  }, {
    id: 7,
    img: 'img/question07.png',
    question: 'К тебе обратился товарищ: он знает, что ты успешный риелтор, и хочет приобрести с твоей помощью недвижимость в Дубае. Но ты ещё ни разу не продавал квартиры за рубежом. Как поступишь?',
    answers: [
      {
        id: 1,
        title: 'Помечтаем о квартире в Дубай Марине с видом на рукотворный залив вместе. Я не знаю, как совершать международные сделки, да и обещал семье, что мы проведём время вместе. Посоветую товарищу обратиться к другому риелтору.',
        text: 'Здорово, что ты так ответственно относишься к обещаниям и хочешь провести время в кругу семьи. Но если ты партнёр агентства «Этажи», тебе не нужно никуда лететь: все объекты можно посмотреть на сайте. Тебе нужно просто связаться с риелтором в Дубае. Вместе с ним вы поможете клиенту выбрать и купить недвижимость. Все варианты недвижимости можно показать на сайте, а сделку закрыть онлайн. У «Этажей» есть партнёры в 11 странах: Турции, Северном Кипре, Таиланде, ОАЭ, странах СНГ и других. риелтор в выбранной стране проведёт видео-экскурсию или встретит клиента, если тот хочет увидеть все своими глазами.',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }, {
        id: 2,
        title: 'Я партнёр агентства недвижимости «Этажи», у нас есть офис в Дубае. Я свяжусь с дубайским коллегой, и мы вместе поможем клиенту выбрать и купить недвижимость.',
        text: 'Здорово, что ты выбрал именно это агентство недвижимости. Ты объяснил знакомому, что покупка недвижимости за границей через агентство «Этажи» — это отличная инвестиция, и рассказал ему о наиболее популярных направлениях: Северный Кипр, Дубай, Турция, Таиланд. У «Этажей» есть партнёры в 11 странах — покупать недвижимость удобно, как дома. Он решил, что квартира в Дубае — наилучшее вложение, вы оформили онлайн-сделку, и ты вышел на новый уровень в своём деле.',
        indicatorsMoney: '+5',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }, {
        id: 3,
        title: 'Я всегда продавал квартиры только в своём городе, поэтому такое предложение — отличный шанс выйти на новый профессиональный уровень. Мы должны были полететь в Турцию всей семьёй, но общий досуг можно перенести — я лично слетаю с клиентом в Дубай!',
        text: 'Здорово, что ты такой целеустремлённый карьерист. Но клиент не готов никуда лететь — он хочет провести сделку онлайн. Это можно устроить, если ты партнёр компании «Этажи». У них есть офис в Дубае, тебе только нужно связаться с местным специалистом, и вы вместе поможете клиенту совершить удачную инвестицию, не выезжая из своего города. А главное — семейный отпуск спасён!',
        indicatorsMoney: '+10',
        indicatorsFamily: '+5',
        indicatorsRelax: '+5',
      }
    ]
  }, {
    id: 8,
    img: 'img/question08.png',
    question: 'Ты добился больших успехов и получил приглашение на слёт лучших риелторов «Этажей» в Сочи. Там ты можешь пообщаться с основателем компании, пройти крутой тренинг от топовых коучей России, обменяться опытом с успешными партнёрами компании из других городов. Но именно в эти даты запланирован семейный отпуск! Что выбрать?',
    answers: [
      {
        id: 1,
        title: 'Это легко — возьму семью в Сочи с собой.',
        text: 'Здорово, когда доход позволяет совмещать приятное с полезным! Твои жена и дочка довольны, а ты общаешься с коллегами и набираешься опыта. День слёта закончился, и ты присоединился к семье — вы забронировали номер в прекрасном отёле в горном кластере.',
        indicatorsMoney: '+5',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }, {
        id: 2,
        title: 'Совместный отпуск можно перенести. Ведь слёт проходит раз в год и не факт, что меня пригласят в следующий раз. Отправлю жену с дочерью отдыхать без меня.',
        text: 'Жена и дочь расстроены, но очень тобой гордятся! Ты пообщался с коллегами, узнал, как инвестировать в недвижимость, получил заряд вдохновения и готов выходить на новый уровень дохода. Теперь можно и отпуск планировать.',
        indicatorsMoney: '+10',
        indicatorsFamily: '-5',
        indicatorsRelax: '+5',
      }, {
        id: 3,
        title: 'Никакой слёт не сравнится с семейным отдыхом. Конечно, я поеду в отпуск с родными.',
        text: 'Тебе не удалось засветиться в кругу лучших риелторов и пообщаться с основателем. Зато семья счастлива, а для тебя это главное!',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }
    ]
  },
]

const questionsVeronika = [
  {
    id: 1,
    img: 'img/question01.png',
    question: 'Сначала — трехнедельное обучение: практика и теория. Ты узнала все про рынок недвижимости! А вот и первый клиент. Что будешь делать?',
    answers: [
      {
        id: 1,
        title: 'Пойду к наставнику, мы вместе составим подробный план, он поможет с документами. И пусть съездит со мной на показ квартиры!',
        text: 'Волнение — это нормально, когда делаешь что-то новое. Здорово, что у тебя есть наставник! Как и у каждого новичка в компании «Этажи». Наставник поможет пройти все этапы сделки: от первой встречи с клиентом до подписания договора купли-продажи.<br><br>У тебя все получится!  ',
        indicatorsMoney: '+10',
        indicatorsFamily: '-5',
        indicatorsRelax: '-5',
      }, {
        id: 2,
        title: 'На обучении мы отработали все этапы сделки — я знаю, что делать! Показ проведу сама, с документами помогут юристы. А если появятся вопросы, спрошу у наставника.',
        text: 'Уверенность в себе — это круто! Хорошо, что агентство недвижимости «Этажи» обучает новой профессии с нуля бесплатно. Риелторы получают знания и инструменты для заработка. А в сложных вопросах поможет разобраться личный наставник. Все пройдет успешно! ',
        indicatorsMoney: '+5',
        indicatorsFamily: '-5',
        indicatorsRelax: '+10',
      }, {
        id: 3,
        title: 'Я волнуюсь, но все сделаю сама. Перечитаю чек-листы с обучения и регламенты по сделке. А первый «показ» проведу для мужа — попробую продать ему нашу квартиру.',
        text: 'Помощь семьи бесценна! А небольшое волнение перед первой сделкой — это нормально. Но тебе необязательно проходить этот путь в одиночестве. В агентстве недвижимости «Этажи» есть наставники: они помогут составить план действий, провести показ и разобраться в нюансах сделки.',
        indicatorsMoney: '-5',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }
    ]
  }, {
    id: 2,
    img: 'img/question02.png',
    question: 'Уже завтра твой первый показ! Клиент продает квартиру в старой пятиэтажке. Тебя учили, что жилье нужно подготовить: проветрить, убрать кошачий лоток с видного места, снять ковер со стены. Что еще можно сделать, чтобы впечатлить покупателя?',
    answers: [
      {
        id: 1,
        title: 'Я знаю, как превратить обычную квартиру в картинку из журнала — быстро и бюджетно. Спасибо вебинарам, на которых коллеги делятся секретами! Хоумстейджинг — наше все.',
        text: 'Здорово, что в «Этажах» учат работать с объектами недвижимости. На учебном портале более 1 200 бесплатных курсов, каждую неделю проходят живые вебинары. Благодаря опыту коллег и партнеров ты грамотно подчеркнула все достоинства квартиры. Покупатель даже не стал торговаться! Наше почтение.',
        indicatorsMoney: '+10',
        indicatorsFamily: '+5',
        indicatorsRelax: '+5',
      }, {
        id: 2,
        title: 'Спрошу у мужа. Он во многом разбирается!',
        text: 'Супругу приятно, но он не эксперт в продажах. В квартире убрались, но эффекта «вау» не случилось. Покупатель нашел пару недочетов и стал торговаться. Клиент снизил цену, чтобы продать квартиру поскорее. Стать эффективнее можно на Учебном портале компании «Этажи». Риелторам доступно более 1 200 бесплатных курсов, каждую неделю проходят живые вебинары. Впитывай опыт коллег, и в следующий раз все пройдет идеально!',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }, {
        id: 3,
        title: 'Почитаю советы в интернете. Наверняка кто-то уже поделился опытом!',
        text: 'Ответы из интернета не заменят тренинг от профессионала. Покупатель «ушел подумать». Перед тем как проводить показ в следующий раз, обратись к опыту коллег и партнеров. На учебном портале компании «Этажи» доступно более 1 200 бесплатных курсов, каждую неделю проходят живые вебинары. С такой прокачкой в следующий раз все пройдет идеально!',
        indicatorsMoney: '-10',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }
    ]
  }, {
    id: 3,
    img: 'img/question03.png',
    question: 'Чтобы привлечь новых клиентов, нужно вкладываться в продвижение. Прокачивать соцсети, расклеивать объявления, печатать визитки. Будешь тратить на это деньги? ',
    answers: [
      {
        id: 1,
        title: 'Конечно! Это вклад в светлое будущее всей семьи.',
        text: 'Ты вложила 30 тысяч рублей в рекламу и нашла новых клиентов. Муж поддержал тебя, но расстроился: вы откладывали эти деньги на новый диван. Хорошо, что благодаря специальной бонусной программе в «Этажах» вложенные деньги можно вернуть. А доход с первых сделок позволит купить хоть три дивана. ',
        indicatorsMoney: '+10',
        indicatorsFamily: '-10',
        indicatorsRelax: '+5',
      }, {
        id: 2,
        title: 'Не тратить, а инвестировать. Я прошла курс по рекламе для риелтора и точно знаю, куда вкладываться. Хорошо, что благодаря специальной бонусной программе в «Этажах» вложенные деньги можно вернуть. ',
        text: 'Это ответ риелтора компании «Этажи»! Здесь учат, как продвигать свои объекты, строить личный бренд и привлекать больше клиентов. Ты получишь бесплатные консультации, готовые рекламные макеты и списки работающих рекламных каналов своего города.  ',
        indicatorsMoney: '+5',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }, {
        id: 3,
        title: 'Чтобы что-то потратить, нужно что-то заработать. Буду искать клиентов другими методами.',
        text: 'Такие методы, действительно, есть! Первых клиентов можно найти без рекламных вложений. Во-первых, в агентстве недвижимости «Этажи» есть входящий поток клиентов. Во-вторых, на обучении «Реклама для риелтора» эксперты рассказывают про все, в том числе малобюджетные способы, которыми можно привлекать клиентов.',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }
    ]
  }, {
    id: 4,
    img: 'img/question04.png',
    question: 'Ты нашла своих следующих клиентов, и сегодня у тебя долгожданный показ квартиры в элитном жилом комплексе. Ты уже готова ехать к месту встречи, но вдруг звонит телефон. Это из детского сада — воспитательница говорит, что твоя дочь ушибла руку, и ее стоит забрать домой. Твои действия: ',
    answers: [
      {
        id: 1,
        title: 'Позвоню клиенту и попрошу перенести показ. Семья — всегда на первом месте.',
        text: 'Клиент не согласился на перенос и поменял риелтора, ведь он ценит свое время. Но здорово, что ты уделила внимание дочери и удостоверилась, что с ней все хорошо. На будущее — помни, что, будучи партнером агентства «Этажи», ты можешь позволить себе вызвать автоняню, чтобы она забрала ребенка и привезла его прямо к ЖК.   ',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }, {
        id: 2,
        title: 'Позвоню мужу, пусть отпрашивается у начальника и едет за дочерью. Это мой первый показ квартиры — сделка будет выгодной, нельзя упускать такой заработок.',
        text: 'Муж расстроен, что ты ставишь свою работу выше его, но понимает, что первый показ для тебя важен. Клиенту понравилась квартира, и вы оформили задаток. Скоро ты получишь доход от сделки и сможешь отпраздновать это со всей семьей. ',
        indicatorsMoney: '+10',
        indicatorsFamily: '-10',
        indicatorsRelax: '+5',
      }, {
        id: 3,
        title: 'Я вызову автоняню, чтобы она забрала ребенка из сада. Пока я буду показывать квартиру клиенту, они погуляют на площадке рядом с ЖК, а после мы с дочкой поедем в кафе-мороженое и домой.',
        text: 'Показ прошел отлично, клиент внес задаток за квартиру. После ты забрала дочь с детской площадки, и вы поехали есть мороженое. Здорово, что ты партнер агентства недвижимости «Этажи» и легко можешь себе позволить вызвать няню в чрезвычайной ситуации. Хороший доход делает жизнь проще, поэтому ты все успела и мастерски совместила свое дело и семью.',
        indicatorsMoney: '+5',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }
    ]
  }, {
    id: 5,
    img: 'img/question05.png',
    question: 'Твой следующий клиент — покупатель с ипотекой. Ему нужно рассказать про ипотечные программы и посчитать, какая из них будет выгоднее. А еще помочь с заполнением заявки на одобрение кредита. Но сегодня ты обещала встретить маму в аэропорту. Что делать?',
    answers: [
      {
        id: 1,
        title: 'Конечно, поеду в аэропорт за мамой. Клиент подождет, проведу ему консультацию завтра.',
        text: 'Клиент не захотел ждать и обратился к другому риелтору. В компании «Этажи» этот вопрос решается легко — такие консультации проводят ипотечные брокеры. Они же помогают грамотно составить заявку в банк и повысить шанс на одобрение ипотеки.',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }, {
        id: 2,
        title: 'Закажу маме такси. Сейчас у меня в приоритете проведение сделки — я лично проведу ипотечную консультацию.',
        text: 'Такси — действительно, выход из положения, но твоей маме хотелось внимания и заботы. Зато ты помогла клиенту и продвинула сделку на следующий этап. А ведь в «Этажах» можно обратиться к ипотечным брокерам. Они сами консультируют клиентов, онлайн и офлайн — как удобно.',
        indicatorsMoney: '+10',
        indicatorsFamily: '-10',
        indicatorsRelax: '+5',
      }, {
        id: 3,
        title: 'Я доверю это ответственное дело профессионалу — ипотечному брокеру «Этажей». Брокеры в курсе самых последних изменений по ипотеке, знают все о льготах и о том, как повысить шанс на одобрение кредита.',
        text: 'Мудрое решение: пусть каждый занимается своим делом. Клиент счастлив — на консультации брокер подсказал, как можно сократить ежемесячный платеж. И мама довольна, что ты смогла забрать ее из аэропорта. Здорово, что ты умело сочетаешь все сферы своей жизни!',
        indicatorsMoney: '+5',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }
    ]
  }, {
    id: 6,
    img: 'img/question06.png',
    question: 'Сегодня важный день — твой клиент купил квартиру, теперь нужно отдать документы на регистрацию сделки в МФЦ. Уже в очереди обнаружилось, что клиент забыл паспорт. Дома тебя ждет дочка — ты обещала отвезти ее на день рождения к подружке. Что будешь делать?',
    answers: [
      {
        id: 1,
        title: 'Отвезу клиента за паспортом: хорошо, что он живет недалеко. Если не попадем в пробку, то успеем к своему времени регистрации. А дальше все по плану.',
        text: 'Иногда случаются форс-мажоры, и приходится срочно принимать решения. Сегодня тебе повезло: дороги оказались пустыми, и вы с клиентом успели вернуться вовремя. Документы отправились в Росреестр, а вы с дочкой — на день рождения. Ты решила, что в следующий раз обязательно будешь напоминать клиентам про документы накануне сделки. Или предлагать онлайн-регистрацию сделки: с «Этажами» это просто, безопасно и выгодно. ',
        indicatorsMoney: '+10',
        indicatorsFamily: '+5',
        indicatorsRelax: '-5',
      }, {
        id: 2,
        title: 'Мне не хочется рисковать. Лучше договориться со всеми сторонами сделки и перенести регистрацию на день.',
        text: 'Ты с трудом уговорила продавца перенести регистрацию. Пришлось понервничать, но ситуацию удалось взять под контроль. В следующий раз напомни клиенту о документах накануне сделки. Или предложи онлайн-регистрацию сделки: с «Этажами» это просто, безопасно и выгодно. Но здорово, что ты освободилась раньше и успела привезти дочь к самому началу праздника!',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }, {
        id: 3,
        title: 'Забыть документы? Страшный сон риелтора! Пусть такие ситуации во сне и остаются. Мы с клиентом заранее запланировали проведение всей сделки онлайн. Так что спокойно соберусь, и мы с дочкой поедем на праздник!',
        text: 'Здорово, что в «Этажах» можно пользоваться современными технологиями: это позволяет совмещать все сферы своей жизни и беречь нервы.',
        indicatorsMoney: '+10',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }
    ]
  }, {
    id: 7,
    img: 'img/question07.png',
    question: 'К тебе обратился товарищ: он знает, что ты успешный риелтор и хочет приобрести с твоей помощью недвижимость в Дубае. Но ты еще ни разу не продавала квартиры за рубежом. Как поступишь?',
    answers: [
      {
        id: 1,
        title: 'Помечтаем о квартире в Дубай Марине с видом на рукотворный залив вместе. Я не знаю, как совершать международные сделки, да и обещала семье, что мы проведем время вместе. Посоветую товарищу обратиться к другому риелтору.',
        text: 'Здорово, что ты так ответственно относишься к обещаниям и хочешь провести время в кругу семьи. Но если ты партнер агентства «Этажи», тебе не нужно никуда лететь: все объекты можно посмотреть на сайте. Тебе нужно просто связаться с риелтором  в Дубае. Вместе с ним вы поможете клиенту выбрать и купить недвижимость. Все варианты недвижимости можно показать на сайте, а сделку закрыть онлайн. У «Этажей» есть партнеры  в 11 странах: Турции, Северном Кипре, Таиланде, ОАЭ, странах СНГ и других. риелтор в выбранной стране проведет видео-экскурсию или встретит клиента, если тот хочет увидеть все своими глазами. ',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }, {
        id: 2,
        title: 'Я партнер агентства недвижимости «Этажи», у нас есть офис в Дубае. Я свяжусь с дубайским коллегой, и мы вместе поможем клиенту выбрать и купить недвижимость.',
        text: 'Здорово, что ты выбрала именно это агентство недвижимости. Ты объяснила знакомому, что покупка недвижимости за границей через агентство «Этажи» — это отличная инвестиция, и рассказала ему о наиболее популярных направлениях: Северный Кипр, Дубай, Турция, Таиланд. У «Этажей» есть партнеры в 11 странах — покупать недвижимость удобно, как дома. Он решил, что квартира в Дубае — наилучшее вложение, вы оформили онлайн сделку, и ты вышла на новый уровень в своем деле.',
        indicatorsMoney: '+5',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }, {
        id: 3,
        title: 'Я всегда продавала квартиры только в своем городе, поэтому такое предложение — отличный шанс выйти на новый профессиональный уровень. Мы должны были полететь в Турцию всей семьей, но общий досуг можно перенести — я лично слетаю с клиентом в Дубай!',
        text: 'Здорово, что ты такая целеустремленная карьеристка. Но клиент не готов никуда лететь — он хочет провести сделку онлайн. Это можно устроить, если ты партнер компании «Этажи». У них есть офис в Дубае, тебе только нужно связаться с местным специалистом, и вы вместе поможете клиенту совершить удачную инвестицию, не выезжая из своего города. А главное — семейный отпуск спасен!',
        indicatorsMoney: '+10',
        indicatorsFamily: '+5',
        indicatorsRelax: '+5',
      }
    ]
  }, {
    id: 8,
    img: 'img/question08.png',
    question: 'Ты добилась больших успехов и получила приглашение на слет лучших риелторов «Этажей» в Сочи. Там ты можешь пообщаться с основателем компании, пройти крутой тренинг от топовых коучей России, обменяться опытом с успешными партнерами компании из других городов. Но именно в эти даты запланирован семейный отпуск! Что выбрать?',
    answers: [
      {
        id: 1,
        title: 'Это легко — возьму семью в Сочи с собой.',
        text: 'Здорово, когда доход позволяет совмещать приятное с полезным! Твои муж и дочь довольны, а ты общаешься с коллегами и набираешься опыта. День слета закончился, и ты присоединилась к семье — вы забронировали номер в прекрасном отеле в горном кластере.',
        indicatorsMoney: '+5',
        indicatorsFamily: '+5',
        indicatorsRelax: '+10',
      }, {
        id: 2,
        title: 'Совместный отпуск можно перенести. Ведь слет проходит раз в год и не факт, что меня пригласят в следующий раз. Отправлю супруга с дочерью отдыхать без меня.',
        text: 'Супруг и дочь расстроены, но очень тобой гордятся! Ты пообщалась с коллегами, узнала, как инвестировать в недвижимость, получила заряд вдохновения и готова выходить на новый уровень дохода. Теперь можно и отпуск планировать.',
        indicatorsMoney: '+10',
        indicatorsFamily: '-5',
        indicatorsRelax: '+5',
      }, {
        id: 3,
        title: 'Никакой слет не сравнится с семейным отдыхом. Конечно, я поеду в отпуск с родными.',
        text: 'Тебе не удалось засветиться в кругу лучших риелторов и пообщаться с основателем. Зато семья счастлива, а для тебя это главное!',
        indicatorsMoney: '-10',
        indicatorsFamily: '+10',
        indicatorsRelax: '+5',
      }
    ]
  },
]

const resultVlad = [
  {
    id: 1,
    img: 'img/result01.png',
    text: `<p>Удивительно, как умело ты совмещаешь все сферы своей жизни и выстраиваешь границы. Именно таких партнёров ждут в агентстве недвижимости «Этажи».</p><p>Партнёрская сеть компании «Этажи» присутствует более чем в 200 городах России и 11 странах мира. Компания имеет статус «Агентства недвижимости № 1»* в России. Узнаваемость позволяет быстрее находить клиентов и зарабатывать деньги.</p><p>Если у тебя ещё нет риелторского опыта, «Этажи» проводят полный курс погружения в профессию. Выйти на свою первую сделку можно уже во время обучения. После курса риелторы продолжают повышать свои скиллы: в доступе более 1 200 различных программ обучения, мастер-классов, тренингов. Часть проходит онлайн, часть — в живом формате.</p><p>Если хочешь и дальше спокойно совмещать рабочие и личные дела, карьера риелтора — то, что нужно. Гибкий график, закрытие сделок онлайн и неограниченный доход — отличные для этого условия.</p>`,
  }, {
    id: 2,
    img: 'img/result02.png',
    text: `<p>Ты супер-результативен! </p><p>С таким упорством можно построить хорошую карьеру. Но не стоит забывать и про семью — карьера риелтора позволит гибко распоряжаться временем и научиться совмещать все сферы жизни. </p><p>Таких продуктивных специалистов, как ты, ждут в агентстве недвижимости «Этажи». Партнёрская сеть компании «Этажи» присутствует более чем в 200 городах России и 11 странах мира. Компания имеет статус «Агентства недвижимости № 1»* в России. Узнаваемость позволяет быстрее находить клиентов и зарабатывать деньги.</p><p>Если у тебя ещё нет риелторского опыта, «Этажи» проводят полный курс погружения в профессию. Выйти на свою первую сделку можно уже во время обучения. После курса риелторы продолжают повышать свои скиллы: в доступе более - 1 200 различных программ обучения, мастер-классов, тренингов. Часть проходит онлайн, часть — в живом формате. </p><p>Если хочешь привести личные дела в порядок, карьера риелтора — то, что нужно. Гибкий график, закрытие сделок онлайн и неограниченный доход в помощь!</p>`,
  }, {
    id: 3,
    img: 'img/result03.png',
    text: `<p>Кажется, ты отлично совмещаешь семью и карьеру. Зато не хватает времени на себя! </p><p>Сделать жизнь более гармоничной поможет карьера риелтора, ведь с ней ты сможешь себе позволить работать в гибком графике. А на заработанные деньги повысить качество отдыха;)</p> <p>Партнёрская сеть компании «Этажи» присутствует более чем в 200 городах России и 11 странах мира. Компания имеет статус «Агентства недвижимости № 1»* в России. Узнаваемость позволяет быстрее находить клиентов и зарабатывать деньги.</p> p>Если у тебя ещё нет риелторского опыта, «Этажи» проводят полный курс погружения в профессию. Выйти на свою первую сделку можно уже во время обучения. После курса риелторы продолжают повышать свои скиллы: в доступе более - 1 200 различных программ обучения, мастер-классов, тренингов. Часть проходит онлайн, часть — в живом формате.</p><p>Гибкий график, закрытие сделок онлайн и неограниченный доход — отличные условия, чтобы найти свою гармонию.</p>`,
  }, {
    id: 4,
    img: 'img/result04.png',
    text: `<p>У тебя в приоритете семья, и это прекрасно! </p><p>Но для родных людей хочется самого лучшего, а для этого нужны деньги. Поднять уровень жизни и не потерять близкие отношения поможет карьера риелтора. Партнёров с семейными ценностями ждут в агентстве недвижимости «Этажи». </p><p>Партнёрская сеть компании «Этажи» присутствует более чем в 200 городах России и 11 странах мира. Компания имеет статус «Агентства недвижимости № 1»* в России. Узнаваемость позволяет быстрее находить клиентов и зарабатывать деньги.</p><p>Если у тебя ещё нет риелторского опыта, «Этажи» проводят полный курс погружения в профессию. Выйти на свою первую сделку можно уже во время обучения. После курса риелторы продолжают повышать свои скиллы: в доступе более 1 200 различных программ обучения, мастер-классов, тренингов. Часть проходит онлайн, часть — в живом формате.</p><p>Если хочешь и дальше поддерживать близкие и тёплые отношения с семьёй, карьера риелтора — то, что нужно. В этом помогут гибкий график, закрытие сделок онлайн и неограниченный доход.</p>`,
  }, 
]

const resultVeronika = [
  {
    id: 1,
    img: 'img/result01.png',
    text: `<p>Удивительно, как умело ты совмещаешь все сферы своей жизни и выстраиваешь границы. Именно таких партнеров ждут в агентстве недвижимости «Этажи».</p><p>Партнерская сеть компании «Этажи» присутствует более чем в 200 городах России и 11 странах мира. Компания имеет статус «Агентства недвижимости № 1»* в России. Узнаваемость позволяет быстрее находить клиентов и зарабатывать деньги.</p><p>Если у тебя еще нет риелторского опыта, «Этажи» проводят полный курс погружения в профессию. Выйти на свою первую сделку можно уже во время обучения. После курса риелторы продолжают повышать свои скиллы: в доступе более 1 200 различных программ обучения, мастер-классов, тренингов. Часть проходит онлайн, часть — в живом формате.</p><p>Если хочешь и дальше спокойно совмещать рабочие и личные дела, карьера риелтора — то, что нужно. Гибкий график, закрытие сделок онлайн и неограниченный доход — отличные для этого условия.</p>`,
  }, {
    id: 2,
    img: 'img/result02.png',
    text: `<p>Ты супер-результативна!</p><p>С таким упорством можно построить хорошую карьеру. Но не стоит забывать и про семью — карьера риелтора позволит гибко распоряжаться временем и научиться совмещать все сферы жизни.</p><p>Таких продуктивных специалистов, как ты, ждут в агентстве недвижимости «Этажи». Партнерская сеть компании «Этажи» присутствует более чем в 200 городах России и 11 странах мира. Компания имеет статус «Агентства недвижимости № 1»* в России. Узнаваемость позволяет быстрее находить клиентов и зарабатывать деньги.</p><p>Если у тебя еще нет риелторского опыта, «Этажи» проводят полный курс погружения в профессию. Выйти на свою первую сделку можно уже во время обучения. После курса риелторы продолжают повышать свои скиллы: в доступе более 1 200 различных программ обучения, мастер-классов, тренингов. Часть проходит онлайн, часть — в живом формате.</p><p>Если хочешь привести личные дела в порядок, карьера риелтора — то, что нужно. Гибкий график, закрытие сделок онлайн и неограниченный доход в помощь!</p>`,
  }, {
    id: 3,
    img: 'img/result03.png',
    text: `<p>Кажется, ты отлично совмещаешь семью и карьеру. Но тебе не хватает времени на себя! Сделать жизнь более гармоничной поможет карьера риелтора, ведь с ней ты сможешь себе позволить работать в гибком графике. А на заработанные деньги повысить качество отдыха.</p><p>Партнерская сеть компании «Этажи» присутствует более чем в 200 городах России и 11 странах мира. Компания имеет статус «Агентства недвижимости № 1»* в России. Узнаваемость позволяет быстрее находить клиентов и зарабатывать деньги.</p><p>Если у тебя еще нет риелторского опыта, «Этажи» проводят полный курс погружения в профессию. Выйти на свою первую сделку можно уже во время обучения. После курса риелторы продолжают повышать свои скиллы: в доступе более 1 200 различных программ обучения, мастер-классов, тренингов. Часть проходит онлайн, часть — в живом формате.</p><p>Гибкий график, закрытие сделок онлайн и неограниченный доход — отличные условия, чтобы найти свою гармонию.</p>`,
  }, {
    id: 4,
    img: 'img/result04.png',
    text: `<p>У тебя в приоритете семья, и это прекрасно!</p><p>Но для родных людей хочется самого лучшего, а для этого нужны деньги. Поднять уровень жизни и не потерять близкие отношения поможет карьера риелтора. Партнеров с семейными ценностями ждут в агентстве недвижимости «Этажи».</p>
    <p>Партнерская сеть компании «Этажи» присутствует более чем в 200 городах России и 11 странах мира. Компания имеет статус «Агентства недвижимости № 1»* в России. Узнаваемость позволяет быстрее находить клиентов и зарабатывать деньги.</p><p>Если у тебя еще нет риелторского опыта, «Этажи» проводят полный курс погружения в профессию. Выйти на свою первую сделку можно уже во время обучения. После курса риелторы продолжают повышать свои скиллы: в доступе более 1 200 различных программ обучения, мастер-классов, тренингов. Часть проходит онлайн, часть — в живом формате.</p><p>Если хочешь и дальше поддерживать близкие и теплые отношения с семьей, карьера риелтора — то, что нужно. В этом помогут гибкий график, закрытие сделок онлайн и неограниченный доход.</p>`,
  }, 
]